{
    "title":"The Lincoln Memorial",
    "description":[
        "The Lincoln Memorial, located in Washington, D.C., is a revered and iconic monument that stands as a symbol of American democracy, freedom, and equality. Its neoclassical architectural design features 36 imposing Doric columns, symbolizing the states in the Union during Abraham Lincoln's presidency. At the heart of the memorial, a colossal seated statue of Abraham Lincoln, sculpted by Daniel Chester French, portrays the President in a contemplative pose, embodying wisdom and strength. The memorial's exterior is inscribed with a dedication to Lincoln's memory, and its location at the west end of the Reflecting Pool, flanked by the vast National Mall, adds to its grandeur. Inside, the walls are adorned with inscriptions of Lincoln's Gettysburg Address and second inaugural address, and a Memorial Chamber houses historical exhibits and a copy of the Gettysburg Address. Beyond its architectural magnificence, the Lincoln Memorial holds deep historical significance, including its association with the 1963 March on Washington for Jobs and Freedom and Dr. Martin Luther King Jr.'s iconic 'I Have a Dream' speech. It continues to be a site for public gatherings, ceremonies, and protests, symbolizing the enduring values of democracy and civil rights. The Lincoln Memorial is a place of reflection, reverence, and inspiration, inviting visitors from across the globe to honor Abraham Lincoln and the principles he upheld. It stands as a must-visit landmark for those exploring the nation's capital."

    ],
    "slideshow":[
        "/img/slides/slide-13.jpg",
        "/img/slides/slide-14.jpg",
        "/img/slides/slide-15.jpg"
    ],
    "services":[
        {
            "title":"Public Gatherings and Ceremonies",
            "intro":"Public gatherings and ceremonies held at the Lincoln Memorial are important events that bring people together for various purposes, such as commemorating historical moments, advocating for social or political causes, or celebrating national holidays. These events often use the Lincoln Memorial as a backdrop due to its symbolic significance and the capacity to accommodate large crowds. Here's an explanation and some examples of the types of public gatherings and ceremonies that take place at the Lincoln Memorial:",
            "lists":[
                "Civil Rights Events: The Lincoln Memorial has historical significance in the Civil Rights Movement. One of the most famous examples is the March on Washington for Jobs and Freedom on August 28, 1963. It was at this event that Dr. Martin Luther King Jr. delivered his iconic 'I Have a Dream' speech. This event was a pivotal moment in the struggle for civil rights in the United States.",
                "Memorial Services: The Lincoln Memorial serves as a solemn location for memorial services and vigils to remember and honor various individuals or groups. For example, candlelight vigils may be held to commemorate the anniversary of significant events or to pay tribute to fallen soldiers or civil rights activists.",
                "National Holidays: The Lincoln Memorial can be a focal point for national holiday celebrations. For example, the National Independence Day Parade and the Independence Day Fireworks Display take place on the National Mall, and the Lincoln Memorial is a prominent location to view these events on the Fourth of July."
            ],
            "image":"/img/lincolnpage/ceremony.jpg"
        },
        {
            "title":"Accesibility Services",
            "intro":"Accessibility services at the Lincoln Memorial are provided to ensure that the monument is welcoming and inclusive to all visitors, including those with disabilities. These services are in place to help individuals with mobility, sensory, or other accessibility needs to fully enjoy and appreciate the monument. Here's an explanation and some examples of accessibility services at the Lincoln Memorial:",
            "lists":[
                "Wheelchair Accessibility: The Lincoln Memorial is wheelchair accessible, with ramps and paths that allow individuals using wheelchairs or mobility devices to easily access the monument. There are also designated accessible parking spaces nearby.",
                "Service Animals: Visitors with disabilities are typically allowed to bring their service animals, such as guide dogs, into the Lincoln Memorial. Service animals assist individuals with mobility, visual, or other disabilities.",
                "Accessible Seating: If there are events or ceremonies taking place at the memorial, accessible seating areas may be designated to accommodate individuals using wheelchairs or with other mobility needs.",
                "Accessible Parking: Designated accessible parking spaces are often available in close proximity to the Lincoln Memorial, making it easier for visitors with disabilities to access the site."
            ],
            "image":"/img/lincolnpage/accesibility.png"
        }
        
    ],
    "packages":[
        {
            "title":"National Mall and Monuments Tour",
            "image":"/img/homepage/all-sights.jpg",
            "text":"Many tour companies offer comprehensive tours of the National Mall, which includes the Lincoln Memorial, as well as other iconic landmarks like the Washington Monument, the Vietnam Veterans Memorial, and the World War II Memorial. These tours provide historical insights and context about each site.",
            "price":"200",
            "duration":"3 Hours"
        },
        {
            "title":"Civil Rights and Social Justice Tour",
            "image":"/img/lincolnpage/weekend.jpg",
            "text":"This tour focuses on the historical significance of the Lincoln Memorial in the context of the Civil Rights Movement. It often includes stops at key locations related to civil rights and social justice, and guides provide in-depth information about the March on Washington and Dr. Martin Luther King Jr.'s 'I Have a Dream' speech.",
            "price":"600",
            "duration":"3 Hours"
        },
        {
            "title":"Monuments by Moonlight Tour",
            "image":"/img/lincolnpage/moonlight.jpg",
            "text":"This tour offers evening or nighttime tours of the monuments, including the Lincoln Memorial. These tours allow visitors to experience the memorials illuminated against the night sky, creating a unique and atmospheric setting.",
            "price":"200",
            "duration":"1 Hour"
        },
        {
            "title":"Presidential History Tour",
            "image":"/img/lincolnpage/presidential-history.jpg",
            "text":"Explore the history of the United States' presidents on a tour that includes visits to presidential monuments, including the Lincoln Memorial, the Thomas Jefferson Memorial, and the Franklin D. Roosevelt Memorial.",
            "price":"200",
            "duration":"2 Hours"
        },
        {
            "title":"Private Lincoln Memorial Tour",
            "image":"/img/lincolnpage/private.jpg",
            "text":"This private tours will be tailored to your specific interests and needs. It can be customized to focus on the history, architecture, or specific themes related to the Lincoln Memorial.",
            "price":"300",
            "duration":"1 Hour"
        }
    ]
}